export const categories = [
    {
      header: 'ОСОБЫЕ РАЗДЕЛЫ',
      items: [
        'Бесплатно', 'Демоверсии', 'Ранний доступ', 'Steam Deck', 'Отлично на Deck', 'С поддержкой контроллеров',
        'Remote Play', 'Продукты для VR', 'VR-устройства', 'Программы', 'Саундтреки', 'macOS', 'SteamOS и Linux',
        'Для интернет-кафе'
      ],
    },
    {
      header: 'ЖАНРЫ',
      items: [
        'Экшен', 'Shoot \'em up', 'Аркада и ритм-игры', 'Платформер и раннер', 'Слэшеры', 'Файтинги и боевые искусства',
        'Шутер от первого лица', 'Шутер от третьего лица', 'Приключенческая игра', 'Визуальная новелла', 'Глубокий сюжет',
        'Головоломка', 'Казуальная игра', 'Метроидвания', 'Поиск предметов', 'Приключенческая ролевая игра',
        'Групповая ролевая игра', 'Пошаговая ролевая игра', 'Рогалик', 'Ролевой экшен', 'Стратегическая ролевая игра',
        'Японская ролевая игра', 'Симулятор', 'Жизнь и иммерсивные игры', 'Космос и полёты', 'Песочницы и физика',
        'Свидания', 'Строительство и автоматизация', 'Фермерство и крафтинг', 'Хобби и работа',
        'Стратегия', 'Башенная защита', 'Военная', 'Глобальная стратегия и 4X-игры', 'Города и колонизация',
        'Карточная и настольная игра', 'Пошаговая стратегия', 'Стратегии в реальном времени', 'Спорт и гонки',
        'Гонки', 'Индивидуальный спорт', 'Командный спорт', 'Охота и рыбалка', 'Симулятор гонок',
        'Спортивные игры', 'Спортивные симуляторы'
      ],
    },
    {
      header: 'ТЕМЫ',
      items: [
        'Аниме', 'Выживание', 'Космос', 'Научная фантастика и киберпанк', 'Открытый мир', 'Тайны и детективы', 'Хоррор'
      ],
    }
];